Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/magnhild-meltveit-kleppa_id_582231.html.tmx
Source language: nob
Languages: sme

source: Samferdselsminister Magnhild Meltveit Kleppa
sme: Johtalusministtar Magnhild Meltveit Kleppa

source: Kalender
sme: Govvavuorká

source: Bildearkiv
sme: Riegádan:

source: E-post:
sme: E-poasta:

source: Telefon:
sme: Telefovdna:

source: Familie:
sme: Siviiladilli:

source: Gift, ett barn
sme: Náitalan, okta mánná

source: Samferdselsminister Magnhild Meltveit Kleppa har ansvar for politikken knyttet til transport av personer og gods, telekommunikasjon og posttjenester.
sme: Johtalusministaris Magnhild Meltveit Kleppas lea ovddasvástádus dan politihkas mii guoská olbmuid ja gálvvuid fievrrideapmái, telekommunikašuvdnii ja poastabálvalusaide.

source: Kleppa er født i 1948 i Fister i Rogaland, og har tidligere vært statsråd i Kommunal- og regionaldepartementet (Stoltenberg II) og i Sosialdepartementet (Bondevik I).
sme: Kleppa riegádii jagi 1948 ja lea ovdal leamaš Gielda- ja guovlodepartemeantta stáhtaráđđi (Stoltenberg II-ráđđehusas) ja Sosiáladepartemeantta stáhtaráđđi (Bondevik I-ráđđehusas).

source: Politiske verv
sme: Politihkalaš luohttámušdoaimmat

source: 2009 Statsråd, Samferdselsdepartementet, Jens Stoltenbergs andre regjering 2007-2009 Statsråd, Kommunal- og regionaldepartementet, Jens Stoltenbergs andre regjering 2000-2007 Stortingsrepresentant for Rogaland 1997-2000 Statsråd, Sosialdepartementet, Kjell Magne Bondeviks første regjering 1993-1997 Stortingsrepresentant for Rogaland 1992-1993 Administrasjonsutvalget Rogaland 1991-1993 Rogaland fylkesutvalg 1988-1991 Samferdselsstyret Rogaland 1987-1993 Gulating Lagmannsrett 1984-1987 Helse- og sosialstyret, Hjelmeland kommune 1980-1983 Byggekomiteen, Hjelmeland kommune 1979-1987 Hjelmeland kommunestyre
sme: 2009 Stáhtaráđđi, Johtolatdepartemeanta, Jens Stoltenberga nuppi ráđđehusas 2007-2009 Gielda- ja guovlodepartemeantta stáhtaráđđi, Jens Stoltenberga nuppi ráđđehusas 2000-2007 Rogalándda stuorradiggeáirras 1997-2000 Sosiáladepartemeantta stáhtaráđđi, Kjell Magne Bondevika vuosttas ráđđehusas 1993-1997 Rogalándda stuorradiggeáirras 1992-1993 Rogalándda hálddahuslávdegotti lahttu 1991-1993 Rogalándda fylkkalávdegotti lahttu 1988-1991 Rogalándda johtaluslávdegotti lahttu 1987-1993 Gulatinga lágamánneriekti 1984-1987 Hjelmelándda suohkana dearvvašvuođa- ja sosiálastivrra lahttu 1980-1983 Hjelmelándda suohkana huksenlávdegotti lahttu 1979-1987 Hjelmelándda suohkanstivrra áirras

source: Medlemskap i stortingskomiteer og delegasjoner
sme: Stuorradiggelávdegottiid ja sáttagottiid lahttovuohta

source: 2005-2007 Kontroll- og konstitusjonskomiteen 2005-2007 Den utvidede utenrikskomité 1993-2007 Valgkomiteen 2001-2005 Kommunalkomiteen 1993-1997 Finanskomiteen 1996-1997 Utvalget for å vurdere styrking av Stortingets utredningskapasitet m.m.. 1996 Delegat til FNs generalforsamling
sme: 2005-2007 Dárkkistan- ja konstitušuvdnalávdegotti lahttu 2005-2007 Viiddiduvvon olgoriikalávdegotti lahttu 1993-2007 Válgalávdegotti lahttu 2001-2005 Gieldalávdegotti lahttu 1993-1997 Finánsalávdegotti lahttu 1996-1997 Lahttu lávdegottis mii árvvoštalai ee. Stuorradikki čielggadannávcca nannema 1996 Delegáhta ONa váldočoahkkimii

source: Yrkeserfaring
sme: Bargoduogáš

source: 1982-1992 Rådgiver 1970-1992 Lærer, Hjelmeland skule 1970-1971 Lærer, Jørpeland ungdomsskole 1967-1968 Lærer, Jøsneset skule
sme: 1982-1992 Ráđđeaddi 1970-1992 Oahpaheaddji Hjelmelándda skuvllas 1970-1971 Oahpaheaddji Jørpelándda nuoraidskuvllas 1967-1968 Oahpaheaddji Jøsneseta skuvllas

source: Utdanning
sme: Oahppu

source: 1979-1985 Samfunnsfag, spesialpedagogikk og biologi, Stavanger lærerhøgskole 1979 Kristiansand lærerhøgskole 1967 Examen artium
sme: 1979-1985 Servodatfága, erenoamášpedagogihkka ja biologiija Stavangeraoahpaheaddjiallaskuvllas 1979 Kristiansándda oahpaheaddjiallaskuvla 1967 Examen artium

source: Andre verv
sme: Eará luohttámušdoaimmat

source: 1992-1997 Representantskapet for Gjensidige Liv 1988-1996 Representantskapet for Gjensidige, Rogaland
sme: 1992-1997 Gjensidige Liv dáhkádussearvvi ovddastusgotti lahttu 1988-1996 Rogalándda Gjensidige dáhkádussearvvi ovddastusgotti lahttu
